;Place localized text in this file

[Helmet_G_CloakHood_M X2BodyPartTemplate]
DisplayName="Assassin Hood"

[Helmet_G_CloakHood_Tintable_M X2BodyPartTemplate]
DisplayName="Tintable Assassin Hood"

[Helmet_G_CloakHood_F X2BodyPartTemplate]
DisplayName="Assassin Hood"

[Helmet_G_CloakHood_Tintable_F X2BodyPartTemplate]
DisplayName="Tintable Assassin Hood"

[Hat_Repurposed_trooperHat_b_M X2BodyPartTemplate]
DisplayName="Trooper Cadet Hat"

[Hat_Repurposed_trooperHat_b_F X2BodyPartTemplate]
DisplayName="Trooper Cadet Hat"

[Hat_Repurposed_DesertTrooperHat_M X2BodyPartTemplate]
DisplayName="Trooper Cadet Hat and Shemagh A"
[Hat_Repurposed_DesertTrooperHat_F X2BodyPartTemplate]
DisplayName="Trooper Cadet Hat and Shemagh A"

[Hat_Repurposed_DesertTrooperHat_B_M X2BodyPartTemplate]
DisplayName="Trooper Cadet Hat and Shemagh B"
[Hat_Repurposed_DesertTrooperHat_B_F X2BodyPartTemplate]
DisplayName="Trooper Cadet Hat and Shemagh B"

[Helmet_Repurposed_WarTrophy_M X2BodyPartTemplate]
DisplayName="War Trophy Open-face Helmet"

[Helmet_Repurposed_WarTrophy_2_M X2BodyPartTemplate]
DisplayName="War Trophy Full Helmet"

[Helmet_Repurposed_WarTrophy_3_M X2BodyPartTemplate]
DisplayName="War Trophy Half Helmet"

[Helmet_Repurposed_NeckProtector_M X2BodyPartTemplate]
DisplayName="Neck Protector"

[Helmet_Repurposed_WarTrophy_F X2BodyPartTemplate]
DisplayName="War Trophy Open-face Helmet"

[Helmet_Repurposed_WarTrophy_2_F X2BodyPartTemplate]
DisplayName="War Trophy Full Helmet"
[Helmet_Repurposed_WarTrophy_3_F X2BodyPartTemplate]
DisplayName="War Trophy Half Helmet"

[Helmet_Repurposed_SectoidHunter_M X2BodyPartTemplate]
DisplayName="Sectoid Hunter Mask"
[Helmet_Repurposed_SectoidHunter_F X2BodyPartTemplate]
DisplayName="Sectoid Hunter Mask"

[Mask_Repurposed_SectoidHunter_M X2BodyPartTemplate]
DisplayName="Sectoid Hunter Visor"
[Mask_Repurposed_SectoidHunter_F X2BodyPartTemplate]
DisplayName="Sectoid Hunter Visor"

[Helmet_Repurposed_BlackMarket_Hood_M X2BodyPartTemplate]
DisplayName="Black Market Cloak"
[Helmet_Repurposed_BlackMarket_Hood_F X2BodyPartTemplate]
DisplayName="Black Market Cloak"

[Helmet_Repurposed_Stasis_M X2BodyPartTemplate]
DisplayName="Stasis Helmet"
[Helmet_Repurposed_Stasis_F X2BodyPartTemplate]
DisplayName="Stasis Helmet"

[Helmet_Repurposed_Stasis_Open_M X2BodyPartTemplate]
DisplayName="Stasis Open Helmet"

[Helmet_Repurposed_Stasis_Open_F X2BodyPartTemplate]
DisplayName="Stasis Open Helmet"

[Helmet_Repurposed_Stasis_Mask_M X2BodyPartTemplate]
DisplayName="Stasis Visor"
[Helmet_Repurposed_Stasis_Mask_F X2BodyPartTemplate]
DisplayName="Stasis Visor"

[Helmet_Repurposed_Viper_Hunter_M X2BodyPartTemplate]
DisplayName="Viper Hunter Helmet"
[Helmet_Repurposed_Viper_Hunter_F X2BodyPartTemplate]
DisplayName="Viper Hunter Helmet"

[Helmet_Repurposed_Viper_Hunter_Tintable_M X2BodyPartTemplate]
DisplayName="Viper Hunter Tintable Helmet"
[Helmet_Repurposed_Viper_Hunter_Tintable_F X2BodyPartTemplate]
DisplayName="Viper Hunter Tintable Helmet"

[Helmet_Repurposed_VR_M X2BodyPartTemplate]
DisplayName="Scouter Headset"
[Helmet_Repurposed_VR_F X2BodyPartTemplate]
DisplayName="Scouter Headset"

[Helmet_Repurposed_VR_B_M X2BodyPartTemplate]
DisplayName="Scouter Visor"
[Helmet_Repurposed_VR_B_F X2BodyPartTemplate]
DisplayName="Scouter Visor

[Helmet_Repurposed_VR_C_M X2BodyPartTemplate]
DisplayName="Scouter Eyepiece"
[Helmet_Repurposed_VR_C_F X2BodyPartTemplate]
DisplayName="Scouter Eyepiece"

[Repurposed_Advent_Head_M_A X2BodyPartTemplate]
DisplayName="Clone Hybrid Head A"
[Repurposed_Advent_Head_M_B X2BodyPartTemplate]
DisplayName="Clone Hybrid Head B"
[Repurposed_Advent_Head_M_C X2BodyPartTemplate]
DisplayName="Clone Hybrid Head C"
[Repurposed_Skrimisher_Head_CaucMale_A X2BodyPartTemplate]
DisplayName="Renegade Head A"
[Repurposed_Skrimisher_Head_CaucMale_B X2BodyPartTemplate]
DisplayName="Renegade Head B"
[Repurposed_Skrimisher_Head_CaucMale_C X2BodyPartTemplate]
DisplayName="Renegade Head C"

[Repurposed_Advent_Head_F_A X2BodyPartTemplate]
DisplayName="Clone Hybrid Head A"
[Repurposed_Advent_Head_F_B X2BodyPartTemplate]
DisplayName="Clone Hybrid Head B"
[Repurposed_Advent_Head_F_C X2BodyPartTemplate]
DisplayName="Clone Hybrid Head C"
[Repurposed_Skrimisher_Head_CaucFemale_A X2BodyPartTemplate]
DisplayName="Renegade Head A"
[Repurposed_Skrimisher_Head_CaucFemale_B X2BodyPartTemplate]
DisplayName="Renegade Head B"
[Repurposed_Skrimisher_Head_CaucFemale_C X2BodyPartTemplate]
DisplayName="Renegade Head C"

[Helmet_Repurposed_AdvHead_M X2BodyPartTemplate]
DisplayName="Clone Renegade Head"
[Helmet_Repurposed_AdvHead_F X2BodyPartTemplate]
DisplayName="Clone Renegade Head"

[Helmet_Repurposed_AdvFace_M X2BodyPartTemplate]
DisplayName="Clone Renegade Face"
[Helmet_Repurposed_AdvFace_F X2BodyPartTemplate]
DisplayName="Clone Renegade Face"

[Repurposed_Head_CaucMale_A X2BodyPartTemplate]
DisplayName="Skin Test 1"

[Helmet_Repurposed_Gasmask_M X2BodyPartTemplate]
DisplayName="Pre-War Gas Mask"
[Helmet_Repurposed_Gasmask_F X2BodyPartTemplate]
DisplayName="Pre-War Gas Mask"

[Torso_DenMother X2BodyPartTemplate]
DisplayName="DenMother Torso"

[Rep_Tygan_Glasses X2BodyPartTemplate]
DisplayName="Studious Glasses"

[Rep_Shen_Head X2BodyPartTemplate]
DisplayName="Shen"

[Rep_Central_Head X2BodyPartTemplate]
DisplayName="Central"

[Rep_Tygan_Head X2BodyPartTemplate]
DisplayName="Tygan"

[Rep_Sunglasses_M X2BodyPartTemplate]
DisplayName="Tintable Shades"

[Rep_Sunglasses_F X2BodyPartTemplate]
DisplayName="Tintable Shades"

[Rep_Helmet_MetalSkull1_M X2BodyPartTemplate]
DisplayName="Metal Skull"

[Rep_AssassinMask_M X2BodyPartTemplate]
DisplayName="Assassin Mask"

[Rep_AssassinHelmet_M X2BodyPartTemplate]
DisplayName="Assassin Helmet"

[Rep_Templar_Helmet_A_M X2BodyPartTemplate]
DisplayName="Repurposed Templar A"

[Rep_Templar_Helmet_B_M X2BodyPartTemplate]
DisplayName="Repurposed Templar B"

[Rep_ReaperMask_A_F X2BodyPartTemplate]
DisplayName="Reaper Gas Mask A"
[Rep_ReaperMask_B_F X2BodyPartTemplate]
DisplayName="Reaper Gas Mask B"
[Rep_ReaperHoodDown_B_F X2BodyPartTemplate]
DisplayName="Reaper Hood Down"